Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Bevilgningen skal dekke følgende formål: samiske musikkfestivaler, samiske kunstnerstipend og stipendkomitévederlag, utstillingsvederlag til samiske kunstinstitusjoner, Beaivváš Sámi Teáhter, stedsnavnstjenesten og oppfølging av samisk språklov, samisk spesialbibliotek (fra 2008: Sametingets bibliotek), mobil bibliotektjeneste og samiske museer.
sme: Juolludeapmi galgá gokčat čuovvovaš ulbmiliid: sámi musihkkafestiválat, sámi dáiddastipeanda ja stipeandalávdegottebuhtadasat, čájáhusbuhtadas sámi dáiddaásahusaide, Beaivváš Sámi Teáhterii, báikenammanevvohahkii ja sámi giellalága čuovvoleapmái, sámi sierrabibliotehka (2008 rájes: Sámedikki bibliote 2008– 2009 St.dieđ. nr. 43

source: Bevilgningen til samiske kulturformål under kap. 320, post 53 er i 2009 på nær 62 mill. kroner, en økning på 8,5 mill. kroner fra året før.
sme: Juolludeapmi sámi kulturulbmiliidda kap. 320, poasta 53 bakte lea 2009 lagabui 62 milj. ruvnno, mii lea 8,5 milj. ruvnno lassáneapmi mannán jagi ektui.

source: Til sammen er bevilgningen på denne posten økt med 29,4 mill. kroner under sittende regjering.
sme: Oktiibuot lea juolludeapmi dán poastta bakte dálá ráđđehusain lassanan oktiibuot 29,4 milj. ruvnnuin.

source: Formålet med økningen er å bedre Sametingets mulighet til å drive en aktiv kulturpolitikk, i tråd med intensjonene i Soria Moria-erklæringen og Kulturløftet.
sme: Juolludeami ulbmilin lea buoridit Sámedikki vejolašvuođa doaimmahit aktiivvalaš kulturpolitihka, mii lea Soria Moria-julggaštusa ja Kulturnannema áigumušaid mielde.

source: Regjeringen har merket seg at Sametinget har varslet særlige behov på museumsfeltet.
sme: Ráđđehus lea mearkkašan ahte Sámediggi lea dieđihan sierranas dárbbuid dávvirvuorkká suorggis.

source: 3.10.2 Samisk scenekunst Som det vises til i Sametingets årsmelding kap. 2.12.1 har det i 2008 vært konsultasjoner mellom KKD og Sametinget om tiltakene i St.meld. nr. 32 (2007–2008) Bak kulissene, om scenekunst i Norge.
sme: 3.10.2 Sámi lávdedáidda Nu movt čállojuvvo Sámedikki jahkedieđáhusa kap. 2.12.1 de leat 2008 leamašan ráđđádallamat gaskal GKD ja Sámedikki doaibmabijuid birra mat almmuhuvvojit St.dieđ. nr. 32 (2007–2008) Lávddi duogábealde, lávdedáidaga birra Norggas.

source: Meldingen ble behandlet av Stortinget 26. februar 2009, som sluttet seg til foreslåtte tiltak vedrørende samisk scenekunst.
sme: Stuorradiggi meannudii dieđáhusa 2009 guovvamánu 26. beaivvi, ja guorrasii evttohuvvon doaibmabijuide mat guske sámi lávdedáidagii.

source: 3.10.3 Samiske festivaler – Riddu Riđđu Festivála Det vises til Sametingets årsmelding kap 2.12.2.
sme: 3.10.3 Sámi festiválat – Riddu Riđđu Festivála Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.12.2.

source: Regjeringen fremmet forslag om Riddu Riđđu som knutepunktfestival, i St.prp. nr. 1 (2008–2009) og Budsjett-innst. S.
sme: Ráđđehus evttohii Riddu Riđđu guovddášfestiválan, St.prp. nr. 1 (2008–2009) ja Bušeahta evttoh.

source: nr. 2 (2008–2009).
sme: S. nr. 2 (2008–2009).

source: Stortinget sluttet seg til dette 15. desember 2008. 3.10.4 Kulturbygg Det vises til Sametingets årsmelding kap 2.12.4.
sme: Stuorradiggi guorrasii dása 2008 juovlamánu 15. beaivvi. 3.10.4 Kulturvisttit Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.12.4.

source: Sametinget viser i sin årsmelding for 2008 til St.meld. nr. 28 (2007–2008) Samepolitikken når det gjelder husleiefinansiering av nye samiske kulturbygg, og at Sametinget stiller seg positiv til en slik ordning.
sme: Sámediggi čujuha 2008 jahkedieđáhusastis St. dieđáhussii. nr. 28 (2007–2008) Sámepolitihkka go lea sáhka viessoláigoruhtadeami ođđa sámi kulturvisttiin, ja ahte Sámediggi lea positiiva dákkár čovdosii.

source: res av Sametinget, og at Sametinget får alt ansvar for å prioritere mellom aktuelle byggeprosjekter.
sme: Dieđáhusas ráđđehus evttoha oaivenjuolggadussan ahte viessoláigoortnet berre geavahuvvot go stáhta lea ruhtadan ođđa kulturvisttiid maid Sámediggi lea vuoruhan, ja ahte Sámediggi ollásit oažžu ovddasvástádusa vuoruhit áigeguovdilis huksenprošeavttaid gaskkas.

source: Kultur- og kirkedepartementet vil invitere Sametinget til konsultasjoner før husleieordningen eventuelt innføres.
sme: Kultur- ja girkodepartemeanta áigu bovdet Sámedikki ráđđádallamiidda ovdal go viessoláigoortnet vejolaččat álggahuvvo.

source: Kultur- og kirkedepartementet bevilger over statsbudsjettets kap. 320 Allmenne kulturformål, post 73 Nasjonale kulturbygg tilskudd til bygninger og lokaler for institusjoner og tiltak som har en nasjonal oppgave, en landsomfattende funksjon eller en viktig landsdelsfunksjon.
sme: Kultur- ja girkodepartemeanta juolluda stáhtabušeahtta kap. 320 Dábálaš kulturulbmilat, Našunála kulturvisttit poasta 73 bakte doarjaga

source: I 2008 ble det bevilget 9,7 mill. kroner til byggingen av Østsamisk museum i Neiden; bygget ble ferdig i desember 2008, det gjenstår å bygge utstillinger og installere utstyr.
sme: 2008 juolluduvvui 9,7 milj. ruvdno Nuortasámi dávvirvuorkká huksemii Njávdámis; visti lei gárvvis 2008 juovlamánus, ja dagakeahttá lea ain huksemis čájáhusaid ja sajálduhttit reaidduid.

source: Driften av museet skal finansieres med tilskudd fra statsbudsjettets kap. 320, post 53 Samiske kulturformål, som forvaltes av Sametinget, og med tilskudd fra Sør-Varanger kommune.
sme: Dávvirvuorkká doaibma ruhtaduvvo doarjagiin stáhtabušeahta bakte kap. 320, poasta 53 Sámi kulturulbmilat, man Sámediggi hálddaša, ja doarjagiin maid Mátta-Várjjat suohkan juolluda.

source: Det ble i 2008 også bevilget 3 mill. kroner til Ája Samisk Senter til prosjektering.
sme: Jagi 2008 lea juolluduvvon 3 milj. ruvdno Ája Sámi Guovddážii prošekteremii.

source: Saemien Sijte har musealt ansvar for den sørsamiske kulturen.
sme: Saemien Sijtes lea lullisámi kultuvrra dávvirvuorkkálaš ovddasvástádus.

source: I den forbindelse har institusjonen behov for utvidelse av lokalene med bl.a. en ny permanent utstilling.
sme: Dan oktavuođas dárbbaša ásahus stuoridit lanjaid ea.ea. ođđa bistevaš čájáhuslanja.

source: I tillegg planlegges kontorer som kan leies ut til andre samiske institusjoner.
sme: Lassin dasa plánejuvvojit kantuvrrat mat sáhttet láigohuvvot eará sámi ásahusaide.

source: Prosjektet skal finansieres av Nord-Trøndelag fylkeskommune og Snåsa kommune (infrastruktur), i tillegg til statlige bevilgninger over Statsbyggs budsjett.
sme: Prošeavtta ruhtada Davvi-Trøndelaga fylkkasuohkan ja Snåase suohkan (infrastruktuvra) ja velá juolludeamit stáhta huksendoaimmahaga bušeahta bakte.

source: Institusjonene som skal lokaliseres i den nye bygningen skal betale husleie, som over tid vil dekke Statsbyggs kostnader ved prosjektet.
sme: Ásahusat mat galget ođđa vistái láigoheaddjin mákset viessoláiggu, mii áiggi mielde gokčá Stáhta huksendoaimmahaga goluid prošeavtta olis.

source: Kultur- og kirkedepartementet har gitt Statsbygg i oppdrag å utarbeide forprosjekt med kostnadsramme, finansieringsplan og framdriftsplan på bakgrunn av et romprogram på netto 1 449 kvm., som omfatter funksjoner for Saemien Sijte og som Kultur- og kirkedepartementet kan gi husleietilskudd til.
sme: Kultur- ja girkodepartemeanta lea gohččon Stáhta huksendoaimmahaga gárvet ovdaprošeavtta oktan gollorámmain, ruhtadanplánain ja ovddosmannanplánain oktiibuot 1 449 njealjehasmehter latnjadárbbu vuođul, mii fátmmasta Saemien Sijte doaimmaid masa Kultur- ja girkodepartemeanta sáhttá juolludit viessoláigobuhtadasa.

source: Jf. for øvrig omtale i St.meld. nr. 28 (2007–2008) Samepolitikken, kap. 14.6.1.
sme: Vrd. muđui nu movt ovdanboahtá St.dieđ. nr. 28 (2007–2008) Sámepolitihka, kap. 14.6.1.

source: 3.10.5 Media Det vises til Sametingets årsmelding kap 2.12.10.
sme: 3.10.5 Mediat Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.12.10.

source: Kultur- og kirkedepartementet har ingen kommentarer til Sametingets omtale av mediefeltet.
sme: Kultur- ja girkodepartemeantas eai leat mearkkašumit Sámedikki mediasuorggi máinnašeapmái.

source: De samiske avisene spiller en uvurderlig rolle for demokratisk debatt og språkutvikling i det samiske samfunnet.
sme: Sámi áviissain lea sámi servodagas áktánas sajádat demokráhtalaš digaštallama ja giellaovdáneami reaidun.

source: I 2007 slo de samiskspråklige avisene Min Áigi og Áššu seg sammen i den hensikt å etablere en samisk dagsavis.
sme: 2007 sámegielat áviissat Min Áigi ja Áššu šadde oktan áviisan go áigumuššan lei ásahit beaivválaš sámegielat áviissa.

source: Den nye avisen Ávvir ble utgitt første gang i februar 2008 og økte til fem ukentlige utgaver fra august 2008.
sme: Dat ođđa áviisa Ávvir almmuhuvvui vuosttaš geardde 2008 guovvamánus ja borgemánu rájes almmuhuvvui áviisa viđa geardde váhkui.

source: Den norskspråklige samiske avisen Ságat har også økt utgivelseshyppigheten til fem utgaver per uke.
sme: Dárogielat sámi áviisa Ságat lea maid lasihan almmuhemiid viđa geardái váhkui.

source: Regjeringen legger til grunn at samiske dagsaviser vil kunne ha en langt bedre funksjon som informasjonskilde og debattfora i det samiske samfunnet enn fådagersaviser.
sme: Ráđđehus deattuha ahte sámi beaiveáviissain lea mealgat buoret doaibma diehtojuohkingáldun ja digaštallama gáldun sámi servodagas go dain áviissain mat eai almmuhuvvo juohke beaivve.

source: Pressestøtten til de samiske avisene, som tildeles over kap. 335 post 75 på Kultur- og kirkedepartementets budsjett, ble derfor økt med 5 mill. kroner i 2008 og ytterligere 2,8 mill. kroner i 2009 for å legge til rette for etablering av dagsaviser.
sme: bušeahta bakte, lasihuvvui danin 5 milj. ruvnnuin 2008 ja velá 3 milj. ruvnnuin 2009 láhčimis vejolašvuođa ásahit beaivválaš áviissaid.

source: Som følge av budsjettøkningen og sammenslåingen av Min Áigi og Áššu ble forskriftene for tildeling av pressestøtten til de samiske avisene endret i 2008.
sme: Bušeahttalassáneami ja ovttastahttimis Min Áiggi ja Ášu oktan áviisan rievdaduvvui sámi áviissain preassadoarjaga láhkaásahus 2008.

source: Endringene innebar bl.a. at en noe større del av tilskuddet fordeles som såkalt «variabelt tilskudd» som utelukkende går til samiskspråklige aviser.
sme: Rievdadeapmi mearkkašii earret eará ahte stuorit oassi doarjagis juhkkojuvvo nu gohčoduvvon «rievdi doarjjan» mii dušše juhkkojuvvo sámegielat áviissaide.

source: Videre ble ordningen med tilskudd til produksjon av avissider på lulesamisk i norskspråklige aviser utvidet til også å omfatte sørsamisk.
sme: Dasa lassin doarjja buvttadeames julevsámegielat áviisasiidduid dárogielat áviissain viiddiduvvui nu ahte maiddái fátmmasta lullisámegiela.

source: På bakgrunn av konsultasjoner med Sametinget i forbindelse med forskriftsendringen har departementet satt i gang en utredning av hvordan tilskuddsordningen i større grad kan stimulere til bruk av alle de samiske skriftspråkene.
sme: Ráđđádallamiid vuođul Sámedikkiin láhkaásahusa rievdadeami oktavuođas lea departemeanta álggahan guorahallama das movt doarjjaortnet vel eanet sáhttá movttiidahttit buot sámegiela čállingielaid geavahit.

source: I denne sammenheng vil departementet også vurdere behovet for ordninger med tilskudd til etablering av avistilbud på samiske språk.
sme: Dán oktavuođas áigu departemeanta maiddái árvvoštallat dárbbu ásahit doarjjaortnega sámegielat áviisafálaldaga álggaheapmái.

source: I Innst. S. nr. 191 (2008–2009) Samepolitikken heter det at «Komiteens flertall, alle unntatt medlemmene fra Fremskrittspartiet, viser til at en av konklusjonene fra Barneombudets rapport «Retten til medvirkning for samiske barn og unge» er at det er stor mangel på ungdomslitteratur, TV-programmer og aviser tilpasset samisk ungdom, og samiske blader og tidsskrifter som barn og unge finner interessante.
sme: S. nr. 191 (2008–2009) Sámepolitihkka, das čuožžu ahte «Lávdegotti eanetlohku, buohkat earret Ovddádusbellodaga miellahtut, čujuhit Mánáidáittardeaddji raportii «Sámi mánáid ja nuoraid searvanvuoigatvuohta» mas ovdanboahtá ahte nuoraidgirjjálašvuohta, TV-prográmmat ja aviissat heivehuvvon sámi nuoraide, ja sámi bláđit ja áigečállagat mat mánáide ja nuoraide leat miellagiddevačča measta olát váilot.

source: Flertallet er enig i at barneperspektivet bør komme tydeligere fram i behandlingen av mangfoldet i ytringskanaler for alle grupper i samfunnet.»
sme: Eanetlohku guorrasa dasa ahte mánáidperspektiiva berre buorebut ja čielgaseappot oidnosii boahtit go gieđahallá valljivuođa báhkkodankanálain buot joavkkuide servodagas.»

source: NRK-plakaten, som skal legge de overordnede rammene for NRKs programvirksomhet, fastsetter bl.a. at: «NRK skal fremme barns rett til ytringsfridom og informasjon, og skjerme barn mot skadelige former for innhold.
sme: NRK-plakáhta, mii mearrida NRK prográmmadoaimma bajitdási rámmaid, mearrida ea.ea. ahte: «NRK galgá fuolahit mánáide sátnefriddjavuođa ja dieđuid, ja eastadit mánáid vahátlaš sisdoalu vuostá.

source: NRK skal ha daglige norskspråklige programmer for barn under 12 år, jevnlige norskspråklige programmer for unge, og jevnlige programmer for barn og unge på samisk».
sme: NRK galgá beaivválaččat sáddet dárogielat prográmmaid vuolil 12 jahkásaš mánáide, dássedis dárogielat prográmmaid nuoraide, ja dássedis prográmmat mánáide ja nuoraide sámegillii».

source: NRK har startet opp fjernsynssendinger for samisk ungdom, kalt Izu.
sme: NRK lea álggahan TV-sáddagiid sámi nuoraide, man gohčodit Izu.

source: NRK Sámi Radio sender 5 programmer i 2008, og planlegger 10 nye programmer i løpet av 2009.
sme: NRK Sámi Radio sáddii 5 prográmma 2008’s, ja pláne 10 ođđa prográmmaid 2009’s.

source: Ungdomsprogrammene sendes på NRK 3 og varer i 20 minutter.
sme: Nuoraidprográmmat sáddejuvvojit NRK3’s ja bistet 20 minuhta.

source: samisk ungdomskonsept som allerede består av radiosendinger og en egen nettside.
sme: Izu lea sámi nuoraidkonseapta mas juo leat radiosáddagat ja sierra neahttasiidu.

source: Medietilsynet fører tilsyn med NRKs programvirksomhet gjennom de årlige allmennkringkastingsrapportene.
sme: Mediabearráigeahčču goziha NRK prográmmadoaimma jahkásaš oktasašsáddehatraporttaid bakte.

source: Rapportene avgis til departementet og blir rutinemessig tatt opp på generalforsamling i NRK.
sme: Raporttat ovddiduvvojit departementii ja meannuduvvojit virolaččat NRK váldočoahkkimis.

source: I allmennkringkastingsrapporten for 2007 konkluderte Medietilsynet med at NRK innfrir kravet om programmer på samisk for barn i fjernsyn og for unge i radio, men ikke for barn i radio og unge i fjernsyn.
sme: Mediabearráigeahču loahppacealkka 2007 oktasašsáddehatraportta vuođul lea ahte NRK ollášuhttá gáibádusa sáddemis sámegielat pro 2008– 2009 grámmaid mánáide TV ’ as ja nuoraide radios, muhto ii ollášuhte sáddemis mánáide radios ja nuoraide TV ’ as.

source: 3.10.6 Museer Det vises til Sametingets årsmelding kap 2.12.7.
sme: 3.10.6 Dávvirvuorkkát Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.12.7.

source: Bygget til Østsamisk Museum i Neiden sto ferdig i desember 2008 og er nå klart til å bli tatt i bruk, jf. punkt 3.10.4.
sme: Nuortasámi Dávvirvuorká Njávdámis lei gárvvis 2008 juovlamánus ja sáhttá dál váldot atnui, vrd. čuoggá 3.10.4.

source: Arbeidet med utstillingene er igangsatt og museet vil åpne for publikum når utstillingene er på plass.
sme: Bargu čájáhusaiguin lea álggahuvvon ja dávvirvuorká rahppo gehččiid várás go čájáhusat leat sajis.

source: Sametinget besluttet i januar 2009 å samle de samiske museene i Tana og Varanger i den nye stiftelsen Tana og Varanger museumsiida.
sme: Sámediggi mearridii 2009 ođđajagimánus čohkket sámi dávvirvuorkkáid Deanus ja Várjjagis ođđa vuođđudussii Deanu ja Várjjat museasiida.

source: Denne stiftelsen skal ha ansvaret for Østsamisk museum, herunder å eie, forvalte, drive og vedlikeholde museumsbygget som er oppført i Sør-Varanger kommune.
sme: Dán vuođđudusas galgá leat ovddasvástádus Nuortasámi musea ektui, dákko bakte eaiggáduššat, hálddašit, jođihit ja divodeames museavisti mii lea huksejuvvon Mátta-Várjjat gielddas.

source: Regjeringen har i revidert nasjonalbudsjett (St.prp. nr. 67 (2008–2009)) foreslått at stiftelsen vederlagsfritt får overdratt eiendomsretten til museumsbygningen fra Statsbygg.
sme: Ráđđehus lea ođastuvvon našunálabušeahtas (St.prp. nr. 67 (2008–2009)) evttohan ahte museavistti oamastanriekti nuvttá sirdojuvvo eret Stáhta huksendoaimmahagas ja vuođđudussii.

source: 3.11 Samiske språk 3.11.1 Samiske språk Kultur- og kirkedepartementet la i juni 2008 fram St.meld. nr. 35 (2007–2008) Mål og meining.
sme: 3.11.1 Sámi gielat Kultur- ja girkodepartemeanta ovddidii 2008 geassemánu St.dieđ. nr. 35 (2007–2008) Mihttomearit ja oaivilat.

source: Ein heilskapleg norsk språkpolitikk, språkmeldingen.
sme: Ollislaš norgga giellapolitihkka, gielladieđáhus.

source: Meldingen omtaler også situasjonen for samisk språk i Norge og tiltak for samisk språk, og departementet innhentet innspill fra Sametinget i arbeidet med meldingen.
sme: Dieđáhus maiddai namuha sámi mánáid dili Norggas ja sámi gielladoaimmat, ja departemeanta lea dieđáhusain barggadettiin viežžan oaiviliid ja evttohusaid Sámedikkis.

source: Norge leverte i juni 2008 sin fjerde periodiske rapport til Europarådet om de tiltak og den politikk som blir ført for å oppfylle de forpliktelser Norge har tatt på seg ved å ratifisere Charteret for regions- eller minoritetsspråk (Minoritetsspråkpakten).
sme: Norga ovddidii 2008 geassemánus njealját áigodatraportta Eurohpá-ráđđái čađahuvvon doaibmabijuid ja politihka ollášuhttimis geatnegasvuođaid mat čuvvot go Norga lea dohkkehan šiehtadusa guovlo- dahje unnitálbmotgielaid birra (Unnitálbmotgielaid šiehtadusa).

source: Arbeidet med rapporten ble koordinert av Kultur- og kirkedepartementet.
sme: Barggu raporttain lea Kultur- ja girkodepartemeanta jođihan.

source: Sametinget skal hvert fjerde år utarbeide en rapport til Kongen om situasjonen for samiske
sme: Sámedikkis ja eará almmolaš ásahusain ja beroštusorganisašuvnnain leat bivdán evttohusaid ja cealkámušaid raportii.

source: språk i Norge, jf. Sameloven § 3–12 Organisering av samisk språkarbeid.
sme: Sámediggi galgá juohke njealját jagi ovddidit raportta sámegiela dili birra Norggas ja sádden dan Gonagassii, vrd. Sámelága § 3–12 Organiseremis sámi giellabarggu.

source: Tidligere rapporter ble utarbeidet i 2000 og 2004, og rapporten «Bruken av samiske språk.
sme: Ovddit raporttat ráhkaduvvojedje jagiid 2000 ja 2004, ja raporta «Sámegiela geavaheapmi.

source: Undersøkelse 2008» ble oversendt regjeringen i april 2009.
sme: 2008 guorahallan» sáddejuvvui ráđđehussii 2009 cuoŋománus.

source: 3.11.2 Handlingsplan for samiske språk I forbindelse med arbeidet med St.meld. nr. 28 (2007–2008) Samepolitikken besluttet regjeringen å sette i gang et arbeid med en handlingsplan for samiske språk.
sme: Sámedikki 2008 doaimma birra 3.11.2 Sámegiela doaibmaplána Bargamis St.dieđ. nr. 28 (2007–2008) Sámepolitihka birra mearridii ráđđehus bargat sámegiela doaibmaplánain.

source: Regjeringens handlingsplan for samiske språk ble lagt frem mai 2009.
sme: Ráđđehusa doaibmaplána sámegiela birra ovddiduvvui 2009 miessemánus.

source: Handlingsplanen er utarbeidet i dialog med Sametinget.
sme: Doaibmaplána lea ráhkaduvvon ovttasráđiid Sámedikkiin.

source: Samiskspråklige miljøer, kommuner, fylkeskommuner og fylkesmenn har kommet med innspill til handlingsplanen.
sme: Sámegielat birrasat, suohkanat, fylkkasuohkanat ja fylkkamánnit leat ovddidan evttohusaid ja oaiviliid doaibmaplánii.

source: Handlingsplanen vil ha en virketid på 5 år.
sme: Doaibmaplána doaibmaáigodat lea 5 jagi.

source: Arbeidsog inkluderingsdepartementet vil koordinere oppfølgingen av mål og tiltak i handlingsplanen underveis i planperioden.
sme: Bargo- ja searvadahttindepartemeanta galgá plánaáigodagas jođihit barggu čuovvoleames doaibmaplána ulbmiliid ja doaibmabijuid.

source: Arbeidet vil skje i konsultasjon med Sametinget.
sme: Bargu čađahuvvo ráđđádallamiid bakte Sámedikkiin.

source: Regjeringen vil med handlingsplanen legge grunnlaget for en sterkere innsats for de samiske språkene på ulike samfunnsområder – særlig innenfor opplæring, utdanning, offentlig tjenesteog omsorgsyting, samt bruk og synliggjøring av samisk i offentlig sammenheng.
sme: Ráđđehusa áigumuš doaibmaplánain láhččet vejolašvuođa nannoset áŋgiruššama sámegielaid ovddas iešguđege servodatsurggiin – earenoamážiid oahpahusa, oahpa, almmolaš bálvalusaidja fuolahusfálus, ja geavahit ja oainnusindahkat sámegiela almmolaš oktavuođas.

source: Målsettingen med handlingsplanen er å legge grunnlag for en trygg fremtid for de samiske språkene nord-, lule- og sørsamisk.
sme: Doaibmaplána ulbmiliin lea láhččet oadjebas boahtteáiggi sámi gielaide – davvi-, julev- ja lullisámegielaide.

source: Et viktig mål er å få flere samiske språkbrukere.
sme: Dehálaš mihttun lea oažžut eanet giellageavaheddjiid.

source: Handlingsplanen har følgende hovedelementer: Lære – styrke opplæringen i og på nord-, lule- og sørsamisk på alle nivåer: omhandler mål og tiltak for utvikling av samiske barnehagetilbud, samisk opplæring i grunn- og videregående skole og for voksne og tiltak for å styrke rekrutteringen til høyere utdanning i samiske språk, herunder lærerutdanning.
sme: Doaibmaplánas leat čuovvovaš váldobealit: Oahppat – nannet oahpahusa davvi-, julev- ja lullisámegielaide buot dásiin: fátmmasta ulbmiliid ja doaibmabijuid ovdánahttimis sámi mánáidgárdefálaldaga, sámegiela oahpahus vuođđo- ja joatkkaskuvllain ja rávisolbmuide ja doaibmabijut mat nannejit bestema alit sámegiela oahpahussii, dákko bakte oahpaheaddjioahpahus.

source: Bruke – øke det offentliges tilbud på samisk til brukere på alle samfunnsområder: omhandler mål og tiltak i offentlig tjeneste- og omsorgsyting på samisk på ulike sektorområder.
sme: Geavahit – lasihit almmolaš sámegielat fálaldagaid buot servodatsurggiin: fátmmasta ulbmiliid ja doaibmabijuid almmolaš bálvalus- ja fuolahusfálu sámegillii iešguđet surgiin.

source: Dette er en viktig oppfølging av St.meld. nr. 28 og meldingens budskap om at myndighetene i «hverdagspolitikken» skal ta hensyn til samiske brukere.
sme: Dát lea dehálaš čuovvoleames St.dieđ. nr. 28 ja dieđáhusa cealkka ahte eiseválddit «beaivválaš politihkas» galget vuhtiiváldit sámi geavaheddjiid.

source: Videre omhandler denne delen forslag om gjennomgang av samelovens språkregler, regjeringens bruk av de samiske språkene, IKT og språkteknologi.
sme: Dasa lassin dás maiddái evttohuvvo sámelága giellanjuolggadusaid ođđasit dárkkistit, ráđđehusa sámi gielaid geavaheami, DGT ja giellateknologiija.

source: Se – synliggjøre samisk språk i det offentlige rom: omhandler mål og tiltak for at samiske språk skal bli mer synlige på den offentlige arena bl.a. gjennom radio, TV, aviser og internett, gjennom inn 42
sme: Oaidnit – oainnusindahkamis sámegiela almmolašvuođas: fátmmasta ulbmiliid ja doaibmabijuid vai sámegiella galgá boahtit eanet oidnosii almmolaš suorggis ea.ea. radio, TV, áviissaid ja interneahta bakte, sámi girjjálašvuođa sisaoastinortnega bakte, ja galbemis sámegillii.

source: 3.11.3 Samelovens språkregler Det vises til Sametingets årsmelding kap 2.13.2.
sme: 3.11.3 Sámelága giellanjuolggadusat Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.13.2.

source: Forvaltningsområdet for samelovens språkregler ble i 2006 utvidet til å omfatte Tysfjord kommune.
sme: Sámelága giellanjuolggadusaid hálddašanguovlu mearriduvvui 2006 viiddiduvvot nu ahte maiddái fátmmasta Divttasvuona suohkana.

source: Fra 01.01.2008 ble Snåsa kommune innlemmet i forvaltningsområdet.
sme: 2008 ođđajagimánu 1. beaivvi rájes lea maiddái Snåase suohkan gullevaš hálddašanguvlui.
